{
    "titulo": "Tudo o que você precisa saber antes de construir!",
    "autor": "Poliana Souza",
    "descricao": "<strong>OK, QUERO CONSTRUIR. E AGORA?</strong>",
    "data": "2025-03-10",
    "capa": "capa.jpg",
    "contenido": [
        {
            "tipo": "parrafo",
            "valor": "<strong>OK, QUERO CONSTRUIR. E AGORA?</strong>"
        },
        {
            "tipo": "parrafo",
            "valor": "Você pensa em construir sem ter tido alguma experiência prévia com obras? Certamente a primeira coisa que veio à mente foi: “Mas por onde começar? Será pelo projeto arquitetônico? Pela planta da casa?” Neste guia vamos esclarecer todas as suas dúvidas e te ajudar nessa jornada que, além de muito satisfatória, pode ser descomplicada e rápida!"
        },
        {
            "tipo": "imagen",
            "valor": "f74ed6ea0d9f45c0a654a5cbe4a02b3d.jpg"
        },
        {
            "tipo": "parrafo",
            "valor": "<strong><u>O SEGREDO DO SUCESSO É PLANEJAR! </u></strong>"
        },
        {
            "tipo": "parrafo",
            "valor": "Tudo o que é planejado tende a ser executado com assertividade e economia. Da mesma forma, quando se trata de construção, o planejamento se faz essencial para que a execução da obra seja eficiente (rápida e com qualidade) e ajuda, por exemplo, a evitar problemas, PLANEJAMENTO reduzir custos, otimizar recursos, garantir a segurança e permitir o acompanhamento constante na evolução da obra. A seguir trouxemos um guia com 5 passos para a jornada que antecede a construção e, ao final, você será capaz de enxergar com clareza a importância de todo esse planejamento. Vamos lá?"
        },
        {
            "tipo": "parrafo",
            "valor": ""
        },
        {
            "tipo": "parrafo",
            "valor": "<strong>PASSO 1: O CAPITAL</strong>"
        },
        {
            "tipo": "parrafo",
            "valor": "Se você já decidiu realizar a obra da sua casa ou do seu novo espaço comercial, provavelmente já pensou sobre sua fonte de recursos. Esse ponto é muito importante, especialmente porque hoje em dia existem várias formas de se obter crédito em instituições financeiras.&nbsp;Você pode iniciar a obra com capital próprio, por exemplo, e concluir com um financiamento ou consórcio! É imprescindível analisar as disponibilidades do mercado e entender quais delas possuem as menores taxas e condições, além de melhores prazos para garantir aquela folga no seu bolso.&nbsp;"
        },
        {
            "tipo": "parrafo",
            "valor": ""
        },
        {
            "tipo": "parrafo",
            "valor": "<strong>PASSO 2: O TERRENO </strong>"
        },
        {
            "tipo": "parrafo",
            "valor": "Se você já tem um terreno onde será executado o projeto da sua casa, vá para o próximo passo! Já já vamos falar sobre o seu projeto residencial! Caso não tenha o terreno, defina o capital, pois é hora de direcionar parte da verba para a adquiri-lo. Recomendamos uma busca que se inicie pela localização. Lembre-se que não vale a pena ter uma casa incrível e confortável se, no dia a dia, você passar mais tempo no trânsito do que dentro dela. O ideal é encontrar o equilíbrio entre a melhor localização possível e orçamento disponível e, claro, visitar todos os terrenos pessoalmente! Se o orçamento for enxuto, é importante analisar os níveis do terreno: quanto mais plano for, maior será a economia na execução da sua casa. Porém, se esse não for um fator decisivo, saiba que existem soluções arquitetônicas incríveis para todos os tipos de terrenos, inclusive com aproveitamento de vegetação, pedras naturais etc."
        },
        {
            "tipo": "imagen",
            "valor": "69a69fe06ce04ab483de9a38cc384635.jpg"
        },
        {
            "tipo": "parrafo",
            "valor": "<strong>PASSO 3: A DOCUMENTAÇÃO</strong>"
        },
        {
            "tipo": "parrafo",
            "valor": "A documentação é de extrema importância! Você não quer ter dor de cabeça futuramente, certo? Antes de efetivar a compra do terreno, verifique se está legalizado e se não possui restrições. Para isso, faça uma pesquisa junto à Prefeitura Municipal e Cartório Oficial de Registro de Imóveis da localidade. Nestes órgãos você pode solicitar a Certidão negativa de débitos do imóvel e a Certidão Negativa de Ônus, respectivamente. Estando tudo em ordem, prossiga fazendo o Contrato de Compra e Venda. Com isso em mãos, é possível lavrar a Escritura Pública* (junto ao tabelião, no Cartório de Notas), recolher o ITBI* e prosseguir com o registro no Cartório de Imóveis. Com esse registro a transação é concretizada."
        },
        {
            "tipo": "parrafo",
            "valor": ""
        },
        {
            "tipo": "parrafo",
            "valor": "<em>Notas: </em>"
        },
        {
            "tipo": "parrafo",
            "valor": "1. Caso o terreno tenha sido adquirido diretamente da loteadora, não é necessário lavrar Escritura Pública, basta recolher o ITBI e registrar a compra diretamente no Cartório de Imóveis."
        },
        {
            "tipo": "parrafo",
            "valor": "2. Os valores de elaboração da Escritura Pública e Registro variam de estado para estado e são indicados pelos próprios Cartórios."
        },
        {
            "tipo": "parrafo",
            "valor": "3. O ITBI (Imposto sobre Transmissão de Bem Imóvel) é calculado através de um percentual sobre o total do bem, definido pelas Prefeituras de cada município. Sugerimos consultar previamente."
        },
        {
            "tipo": "parrafo",
            "valor": ""
        },
        {
            "tipo": "parrafo",
            "valor": "<strong>PASSO 4: OS PROJETOS PARA A CONSTRUÇÃO </strong>"
        },
        {
            "tipo": "parrafo",
            "valor": "Neste momento, é chegada a hora de tirar o sonho do campo das ideias e transformá-lo em um projeto arquitetônico (ou planta de casa, como é popularmente conhecido). O conceito de “projeto” indica algo que é pensado antes de ser executado, por isso é essencial buscar um profissional - arquiteto ou engenheiro – ou um escritório de arquitetura qualificado para realizar essa tarefa. No geral, tudo decorre da realização de um briefing, que nada mais é que uma reunião em que todas as informações importantes são transmitidas ao arquiteto/engenheiro (os ambientes necessários, estilos, tamanhos, perfil dos residentes etc.), informações estas que nortearão o profissional no desenvolvimento do projeto.&nbsp;&nbsp;Muito além das plantas, existem diversas possibilidades quando pensamos em construção, e os projetos atendem todas as demandas, partindo da definição da arquitetura (que deve contemplar um estudo completo da topografia do terreno e posição do sol, para garantir uma boa iluminação e ventilação), passando pelos projetos: legal, que é enviado para a aprovação da Prefeitura, executivo de arquitetura, de interiores, de estrutura e detalhamento dos sistemas elétricos e hidrossanitários. Além dos projetos mencionados, vale ressaltar a importância dos estudos relacionados às características do terreno."
        },
        {
            "tipo": "parrafo",
            "valor": "<em>Levantamento Planialtimétrico:</em>"
        },
        {
            "tipo": "parrafo",
            "valor": "Para iniciar o projeto arquitetônico é fundamental que seja feito o levantamento planialtimétrico. Se trata de um documento técnico que apresenta todas as características precisas e detalhadas do terreno, como suas dimensões, limites, topografia, níveis e quaisquer outras especificidades que poderão afetar o projeto arquitetônico. Com ele em mãos é possível adequar e personalizar o projeto arquitetônico, conforme as necessidades do cliente. Além disso, ele contribui para a segurança e estabilidade da construção, evitando riscos de desabamentos, deslizamentos de terra ou problemas estruturais."
        },
        {
            "tipo": "parrafo",
            "valor": "<em>Sondagem de Solo: </em>"
        },
        {
            "tipo": "parrafo",
            "valor": "A sondagem de solo é um processo de investigação do subsolo que é essencial para o desenvolvimento do projeto estrutural. Ela permite que o engenheiro ou arquiteto conheça as características do solo onde será construída a edificação, possibilitando a escolha de materiais e técnicas construtivas, tipo de fundação e seu dimensionamento, de maneira adequada e segura. A sondagem também é importante para prever possíveis problemas de instabilidade do solo, como recalque ou a liquefação. A ideia é bem simples: quanto mais projetos você tiver, menos dor de cabeça encontrará ao começar sua obra. Isso acontece justamente porque tudo o que será executado foi previamente estudado, definido e revisado, garantindo o dimensionamento correto dos elementos estruturais, quantitativos de materiais e peças, e diminuindo, assim, o retrabalho do profissional ou empreiteiro que estará com a mão na massa. Como você pode imaginar, retrabalho = desperdício = gastos desnecessários para o dono da obra. Outro ponto fundamental é que o projetista, seja ele arquiteto ou engenheiro, emita o documento de responsabilidade técnica – RRT ou ART, respectivamente. Este documento é importante porque vincula o profissional à sua responsabilidade pelo trabalho desenvolvido, além de ser necessário para a liberação do alvará de construção, expedido pela Prefeitura na aprovação do projeto legal."
        },
        {
            "tipo": "parrafo",
            "valor": ""
        },
        {
            "tipo": "parrafo",
            "valor": "<strong>PASSO 5: MÃOS À OBRA! </strong>"
        },
        {
            "tipo": "parrafo",
            "valor": "Tudo pronto, é chegada a hora de iniciar a construção! Busque por referências ao contratar um arquiteto ou engenheiro. Se possível, visite imóveis já executados por ele(s), colha informações com os proprietários das obras executadas e busque formalizar todas as contratações. Lembre-se que ao contratar um serviço de acompanhamento, assessoria ou gerenciamento de obra você também contrata a perspectiva profissional e capacitada para solucionar qualquer interveniência que possa acontecer (e que é natural) em obra. Se você busca construir com tranquilidade e economia este é o melhor caminho. Por fim, acesse o portal da Receita Federal e cadastre sua obra no CNO (Cadastro Nacional de Obras) e vincule o número da CNO, bem como o endereço da obra, a todas as notas fiscais. Formalize as contratações com registros e recolha os encargos, assim você poderá utilizar os recolhimentos feitos durante a obra para abater o crédito nas tramitações pós-obra.&nbsp;"
        },
        {
            "tipo": "imagen",
            "valor": "920daba3aa904bd187625ff2917d040e.jpg"
        },
        {
            "tipo": "parrafo",
            "valor": "<strong>DICA BONUS!</strong>"
        },
        {
            "tipo": "imagen",
            "valor": "b390b80340324e9d8ad036a735f85a9f.jpg"
        },
        {
            "tipo": "parrafo",
            "valor": "Se você chegou até aqui e precisa de auxílio com todas as etapas mencionadas neste guia, saiba que pode contar conosco! Somos a Costa Matoso! Uma empresa de arquitetura e engenharia com sede na cidade de Socorro– SP, fundada em 2017 pelos irmãos Eng. João Matoso e Arq. Pedro Matoso. Nossos projetos têm destaque no segmento residencial e exploram os diversos estilos de criação, que vão de casas urbanas modernas e contemporâneas até a rusticidade de chalés e casas de campo. Com objetivo de desconstruir conceitos padronizados, nos inspiramos na arte e atuamos em todo o Brasil, trazendo soluções completas e personalizadas para cada lar. Entre em contato conosco. Será um prazer te receber!"
        },
        {
            "tipo": "imagen",
            "valor": "e159e666c3354458bc0fcbad48aa38f2.png"
        },
        {
            "tipo": "parrafo",
            "valor": ""
        },
        {
            "tipo": "parrafo",
            "valor": ""
        },
        {
            "tipo": "parrafo",
            "valor": ""
        },
        {
            "tipo": "parrafo",
            "valor": ""
        }
    ],
    "imagen_folder": "tudo_o_que_voce_precisa_saber_antes_de_construir"
}